/* Localized versions of Info.plist keys */

CFBundleName = "Общий экран";
CFBundleDisplayName = "Общий экран";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc., Все права защищены.";